Repository: BBELAOUCHA/alexandre.gramfort.net
Catalog: po/*.po
Languages: fr_fr

source: Browsing : data/
fr_fr: Navigation : data/

source: Empty path!
fr_fr: Chemin inconnu!

source: Files
fr_fr: Fichiers

source: Download file
fr_fr: Télécharger le fichier

source: Download all files
fr_fr: Télécharger tous les fichiers

source: Last update :
fr_fr: Dernière mise à jour :

source: Home
fr_fr: Accueil

source: Ph.D. Student
fr_fr: Doctorant

source: Odyssée Lab
fr_fr: Projet Odyssée

source: Assistant Professor
fr_fr: Enseignant-Chercheur

source: Researcher
fr_fr: Chercheur

source: Parietal Project Team
fr_fr: Equipe Projet Parietal

source: Keywords
fr_fr: Mots Clés

source: Expand all
fr_fr: Tout développer

source: Collapse all
fr_fr: Tout réduire

source: phone
fr_fr: tél.

source: Research interests
fr_fr: Sujets de recherche

source: Brain functional imaging (MEG, EEG, fMRI), Computational Neurosciences, Signal and Image Processing, Computer Vision, Machine Learning
fr_fr: Imagerie fonctionelle cérébrale (MEG, EEG, fMRI), Neurosciences computationnelles, Vision par ordinateur, Traitement du signal et des images, Apprentissage statistique

source: Presentation
fr_fr: Présentation

source: Brain functional imaging (MEG, EEG, fMRI), Computational Neurosciences, Signal and Image Processing, Computer Vision, Scientific Computing, Machine Learning
fr_fr: Imagerie fonctionelle cérébrale (MEG, EEG, fMRI), Neurosciences computationnelles, Vision par ordinateur, Traitement du signal et des images, Calcul Scientifique, Apprentissage statistique

source: PhD Thesis web page
fr_fr: Page web Thèse

source: Supervised by
fr_fr: Sous la direction de

source: and
fr_fr: et

source: I'm currently a postdoctoral fellow in the INRIA <a href="http://parietal.saclay.inria.fr/" title="INRIA Parietal">Parietal Project Team</a>. I obtained my PhD in 2009 from <a href="http://www.telecom-paristech.fr//">Telecom ParisTech</a> under the supervision of <a href="http://www-sop.inria.fr/members/Maureen.Clerc/?>.html">Maureen Clerc</a> and <a href="http://www-sop.inria.fr/members/Olivier.Faugeras/">Olivier Faugeras</a>. I did my PhD jointly at <a href="http://www-sop.inria.fr">INRIA in Sophia Antipolis</a> and the <a href="http://di.ens.fr">Computer Science Department at the Ecole normale supérieure</a> in Paris. I graduated from the <a href="http://www.polytechnique.edu">Ecole Polytechnique</a> in 2006 after a double masters degree at <a href="http://www.telecom-paristech.fr//">Telecom ParisTech</a> and the <a href="http://www.cmla.ens-cachan.fr/Cmla/DeaMVA/index.html">Ecole normale supérieure in Cachan (DEA MVA)</a>. My research interests are on brain functional imaging (MEG, EEG, fMRI) where I apply my background in signal and image processing, scientific computing, numerical methods, data mining and machine learning.
fr_fr: Je suis actuellement postdoctorant dans l'équipe INRIA <a href="http://parietal.saclay.inria.fr/" title="INRIA Parietal">Parietal</a>. J'ai obtenu ma thèse en 2009 de <a href="http://www.telecom-paristech.fr//">Telecom ParisTech</a> sous la supervision de <a href="http://www-sop.inria.fr/members/Maureen.Clerc/?>.html">Maureen Clerc</a> et <a href="http://www-sop.inria.fr/members/Olivier.Faugeras/">Olivier Faugeras</a>. J'ai fait ma thèse conjointement à <a href="http://www-sop.inria.fr">l'INRIA Sophia Antipolis</a> et au <a href="http://di.ens.fr">département d'informatique de l'École normale supérieure</a> à Paris. Je suis diplomé de l'<a href="http://www.polytechnique.edu">École Polytechnique</a> depuis 2006 après un double master à <a href="http://www.enst.fr/">Telecom Paris</a> et à l'<a href="http://www.cmla.ens-cachan.fr/Cmla/DeaMVA/index.html">École normale supérieure de Cachan (DEA MVA)</a>. Mon travail porte l'analyse de données en imagerie fonctionnelle cérébrale (MEG, EEG, IRMf) à l'aide de méthodes issues du traitement du signal, du traitement d'images, de l'analyse numérique et de l'apprentissage statistique.

source: I'm currently a research fellow at the <a href="http://www.nmr.mgh.harvard.edu/martinos/flashHome.php">Martinos Center</a> for Biomedical Imaging in Boston working with <a href="http://www.nmr.mgh.harvard.edu/martinos/people/showPerson.php?people_id=70" title="Matti Hamalainen">Matti Hamalainen</a>. I was previously postdoctoral fellow in the INRIA <a href="http://parietal.saclay.inria.fr/" title="INRIA Parietal">Parietal Project Team</a>. I obtained my PhD in 2009 from <a href="http://www.telecom-paristech.fr//">Telecom ParisTech</a> under the supervision of <a href="http://www-sop.inria.fr/members/Maureen.Clerc/?>.html">Maureen Clerc</a> and <a href="http://www-sop.inria.fr/members/Olivier.Faugeras/">Olivier Faugeras</a>. I did my PhD jointly at <a href="http://www-sop.inria.fr">INRIA in Sophia Antipolis</a> and the <a href="http://di.ens.fr">Computer Science Department at the Ecole normale supérieure</a> in Paris. I graduated from the <a href="http://www.polytechnique.edu">Ecole Polytechnique</a> in 2006 after a double masters degree at <a href="http://www.telecom-paristech.fr//">Telecom ParisTech</a> and the <a href="http://www.cmla.ens-cachan.fr/Cmla/DeaMVA/index.html">Ecole normale supérieure in Cachan (DEA MVA)</a>. My research interests are on brain functional imaging (MEG, EEG, fMRI) where I apply my background in signal and image processing, scientific computing, numerical methods, data mining and machine learning.
fr_fr: Je suis postdoctorant au <a href="http://www.nmr.mgh.harvard.edu/martinos/flashHome.php">Martinos Center</a> for Biomedical Imaging à Boston sous la direction de <a href="http://www.nmr.mgh.harvard.edu/martinos/people/showPerson.php?people_id=70" title="Matti Hamalainen">Matti Hamalainen</a>. J'étais auparavant postdoctorant dans l'équipe INRIA <a href="http://parietal.saclay.inria.fr/" title="INRIA Parietal">Parietal</a>. J'ai obtenu ma thèse en 2009 de <a href="http://www.telecom-paristech.fr//">Telecom ParisTech</a> sous la supervision de <a href="http://www-sop.inria.fr/members/Maureen.Clerc/?>.html">Maureen Clerc</a> et <a href="http://www-sop.inria.fr/members/Olivier.Faugeras/">Olivier Faugeras</a>. J'ai fait ma thèse conjointement à <a href="http://www-sop.inria.fr">l'INRIA Sophia Antipolis</a> et au <a href="http://di.ens.fr">département d'informatique de l'École normale supérieure</a> à Paris. Je suis diplomé de l'<a href="http://www.polytechnique.edu">École Polytechnique</a> depuis 2006 après un double master à <a href="http://www.enst.fr/">Telecom Paris</a> et à l'<a href="http://www.cmla.ens-cachan.fr/Cmla/DeaMVA/index.html">École normale supérieure de Cachan (DEA MVA)</a>. Mon travail porte l'analyse de données en imagerie fonctionnelle cérébrale (MEG, EEG, IRMf) à l'aide de méthodes issues du traitement du signal, du traitement d'images, de l'analyse numérique et de l'apprentissage statistique.

source: Biosketch
fr_fr: Bio

source: I'm currently assistant professor at <a href="http://telecom-paristech.fr/" title="Telecom ParisTech">Telecom ParisTech</a>. I used to be research fellow at the <a href="http://www.nmr.mgh.harvard.edu/martinos/flashHome.php">Martinos Center</a> for Biomedical Imaging at Harvard in Boston working with <a href="http://www.nmr.mgh.harvard.edu/martinos/people/showPerson.php?people_id=70" title="Matti Hamalainen">Matti Hamalainen</a>, as well at the INRIA <a href="http://parietal.saclay.inria.fr/" title="INRIA Parietal">Parietal Project Team</a> in Neurospin-CEA Saclay. I obtained <a href="phd.en.html" title="PhD Alexandre Gramfort">my PhD</a> in 2009 from <a href="http://www.telecom-paristech.fr//">Telecom ParisTech</a> under the supervision of <a href="http://www-sop.inria.fr/members/Maureen.Clerc/?>.html">Maureen Clerc</a> and <a href="http://www-sop.inria.fr/members/Olivier.Faugeras/">Olivier Faugeras</a>. My research interests are on mathematical modeling and the computational aspects of brain imaging (MEG, EEG, fMRI, dMRI). I am more generally interested in biomedical signal and image processing with a taste for scientific computing, numerical methods, data mining and machine learning.
fr_fr: Je suis enseignant chercheur à <a href="http://telecom-paristech.fr/" title="Telecom ParisTech">Telecom ParisTech</a>. J'étais auparavant postdoctorant au <a href="http://www.nmr.mgh.harvard.edu/martinos/flashHome.php">Martinos Center</a> for Biomedical Imaging à Harvard, Boston, sous la direction de <a href="http://www.nmr.mgh.harvard.edu/martinos/people/showPerson.php?people_id=70" title="Matti Hamalainen">Matti Hamalainen</a>, ainsi que dans l'équipe INRIA <a href="http://parietal.saclay.inria.fr/" title="INRIA Parietal">Parietal</a>. J'ai obtenu ma thèse en 2009 de <a href="http://www.telecom-paristech.fr//">Telecom ParisTech</a> sous la supervision de <a href="http://www-sop.inria.fr/members/Maureen.Clerc/?>.html">Maureen Clerc</a> et <a href="http://www-sop.inria.fr/members/Olivier.Faugeras/">Olivier Faugeras</a>. Mon travail porte sur la modélisation et l'analyse de données en imagerie cérébrale (MEG, EEG, IRMf, IRMd). Je suis plus généralement intéressé par le traitement du signal et des images pour les applications biomédicales, ainsi que le calcul scientifique et l'apprentissage statistique.

source: Software
fr_fr: Logiciels

source: My publications on HAL
fr_fr: Mes publications sur HAL

source: Some old unpublished projects
fr_fr: Quelques vieux projets non publiés

source: A few matlab lines to perform non-linear embeddings. Demo provided for MEG/EEG data
fr_fr: Quelques lignes de matlab pour effectuer des plongements non linéaires.Les démos sont fournies sur des données de MEG/EEG

source: Tool to solve the forward and inverse problem in MEG/EEG
fr_fr: Implémentation d'un outil de calcul du problème direct et inverse en MEG/EEG

source: C++ package for low-frequency bio-electromagnetism including the EEG/MEG forward problem. OpenMEEG implements the Symmetric BEM which has shown to provide very accurate solutions. Some features: parallel processing, Python Bindings, Matlab integration with <a href='http://fieldtrip.fcdonders.nl/'>Fieldtrip</a>.
fr_fr: Projet C++ pour la résolution du problème direct en M/EEG. OpenMEEG implémente la BEM symmétrique offrant une excellente précision. Fonctionalités: calcul parallèle, interface Python, intégration avec Matlab par l'intermédiaire de <a href='http://fieldtrip.fcdonders.nl/'>Fieldtrip</a>.

source: Matlab toolbox that implements many solvers for M/EEG inverse modeling (L2 a.k.a MN or WMN, L1, L21, L212, Total-Variation, LORETA, HEAT, sLORETA, dSPM, Gamma-MAP, Bayesian approach with Restricted Maximum Likelihood etc.).
fr_fr: Toolbox Matlab qui implémente de nombreux méthodes de résolution du problème inverse en M/EEG (L2 a.k.a MN ou WMN, L1, L21, L212, Variation Totale, LORETA, HEAT, sLORETA, dSPM, Gamma-MAP, Approche Bayesienne par Restricted Maximum Likelihood etc.).

source: A set of <a href='http://sccn.ucsd.edu/eeglab/'>EEGLAB</a> plugins for single trial analysis.
fr_fr: Plugins <a href='http://sccn.ucsd.edu/eeglab/'>EEGLAB</a> pour l'analyse de données simple essai.

source: A Python project for machine learning.
fr_fr: Projet d'apprentissage statistique en Python.

source: A complete package to process EEG and MEG data: forward and inverse problems (MNE, dSPM, MxNE), stats, time-frequency analysis.
fr_fr: Project pour l'analyse de données EEG and MEG: problème direct et inverse (MNE, dSPM, MxNE), stats, analyse temps-fréquence.

source: More on my
fr_fr: Voir ma

source: GitHub page
fr_fr: page GitHub

source: Students
fr_fr: Etudiants

source: PhD: Mapping, timing and tracking cortical activations with MEG and EEG
fr_fr: Thèse: Localisation et suivi d'activité fonctionnelle cérébrale en électro et magnétoencéphalographie

source: PhD Thesis
fr_fr: Thèse

source: Mapping, timing and tracking cortical activations with MEG and EEG: Methods and application to human vision.
fr_fr: Localisation et suivi d'activité fonctionnelle cérébrale en électro et magnétoencéphalographie: Méthodes et applications au système visuel humain

source: Download PDF
fr_fr: Télécharger le pdf

source: Last update:
fr_fr: Dernière mise à jour :

source: Award
fr_fr: Prix

source: EADS Best Thesis
fr_fr: Meilleure Thèse EADS

source: in the category interdisciplinary research.
fr_fr: dans la catégorie recherche interdisciplinaire.

source: Publications on HAL
fr_fr: Publications sur HAL
